1.危险性较大的分部分项工程专项方案需报建设单位（业主项目管理机构）备案，超过一定规模危险性较大的分部分项工程的专项方案需报建设单位（业主项目管理机构）审核。
A.对
B.错
Answer:B

2.公司基建项目施工作业执行安全施工作业票制度。每项作业任务开展前，现场技术员必须结合作业内容和步骤，确认安全风险与相应控制措施，由安全员审核，现场负责人签发安全施工作业票。进入生产运行区域开展施工作业，可不执行“两票三制”等公司安全生产相关规定。
A.对
B.错
Answer:B

3.对施工现场出入口、通道口、孔洞口、临近带电区、易燃易爆及危险化学品存放处等危险区域和部位采取防护措施并设置明显的安全警示标志。
A.对
B.错
Answer:A

4.危险性较大的分部分项工程的专项方案经施工单位审核合格后，监理单位必须对专项方案进行严格审核，由专业监理工程师审核签字。
A.对
B.错
Answer:B

5.施工项目部在隐蔽工程实施24小时前通知监理项目部，监理项目部于隐蔽工程实施前组织相关人员对隐蔽工程进行验收。
A.对
B.错
Answer:B

6.电气设备的交接试验由调试单位在施工过程中进行，监理旁站或见证，不必通知生产运行单位参加。
A.对
B.错
Answer:B

7.依据《电力建设安全工作规程》（变电站部分），脚手架不应有防雷接地措施。
A.对
B.错
Answer:B

8.依据《电力建设安全工作规程》（变电站部分），起重机吊运重物时应走吊运通道，不应从有人停留场所上方越过；对起吊的重物进行加工、清扫等工作时，应采取可靠的支承措施，并通知起重机操作人员。
A.对
B.错
Answer:A

9.依据《电力建设安全工作规程》（变电站部分），PE线严禁断线，严禁在PE线装设开关或熔断器，严禁在PE线通过工作电流。
A.对
B.错
Answer:A

10.依据《中国南方电网有限责任公司电力安全工作规程》，特殊情况下可以使用普通材料的螺栓取代卸扣销轴。
A.对
B.错
Answer:B

11.依据《中国南方电网有限责任公司电力安全工作规程》，电焊工作结束后必须切断电源，检查工作场所及其周围，确认无起火危险后方可离开。
A.对
B.错
Answer:A

12.依据《中国南方电网有限责任公司电力安全工作规程》，销轴不应扣在活动的绳套或索具内。
A.对
B.错
Answer:A

13.依据《中国南方电网有限责任公司电力安全工作规程》，葫芦的起重用链环等部件出现裂纹、明显变形或严重磨损时应予维修。
A.对
B.错
Answer:B

14.依据《中国南方电网有限责任公司电力安全工作规程》，装运超长、超高或重大物件时遵守以下规定：押运人员应加强途中检查，防止捆绑松动；通过山区或弯道时，防止超长部位与山坡或行道树碰剐。
A.对
B.错
Answer:A

15.依据《中国南方电网有限责任公司电力安全工作规程》，禁止用链条葫芦长时间悬吊重物。
A.对
B.错
Answer:A