1.依据《南方电网公司基建承包商违章扣分管理工作实施指南（2019年版）》，针对检查过程中发现的违章现象，哪些人员经培训并授权后可独立开具《处罚通知单》？（     ）
A.公司各级基建部门、安监部门相关管理人员
B.业主项目部项目经理
C.业主项目部其他管理人员
D.监理项目部人员
Answer:ABC

2.依据《中国南方电网有限责任公司基建项目进度管理办法》，业主项目管理机构制定、报送基建项目（     ）进度计划，审批基建项目施工单位（     ）进度计划。
A.一级
B.二级
C.三级
Answer:BC

3.依据《中国南方电网有限责任公司基建工程验收管理办法》，组成启委会的人员包括以下哪些单位？（     ）
A.建设
B.运行
C.调度
D.物资
Answer:ABCD

4.依据公司《配网基建单项工程精益化管理操作手册》，计划建设部负责根据公司梳理明确的项目甲、乙供物资明细清册，划分配网物资采购来源。负责向县区级建管中心提供（     ）等结算所需资料移交县区级项目管理部门。
A.可研咨询合同
B.可研评审合同
C.设计单位中标通知
D.结算下浮系数
Answer:ABCD

5.依据公司《配网基建单项工程精益化管理操作手册》，施工单位单项工程完工后 3个工作日内，完成竣工草图、（     ）、（     ）、（     ）、工程量表填制，编制单项工程竣工资料。
A.杆位明细表
B.实用材料清册
C.物资管控表
D.单杆照片
Answer:ABC

6.通过开展地市级供电单位规划建设管理中心（下称规建中心）、县（区）级供电单位建设管理中心（下称建管中心）规范化建设评价工作，推进电网规划建设、前期工作、工程建设领域制度和流程优化，建设任务与管理资源合理配置，做到资源配置达标，工作质量达标，工作作风达标，构建专业、高效、精益的项目规划建设管理体制机制，提升电网规划建设（     ）、（     ）、（     ）管理水平。
A.规范化
B.标准化
C.精益化
D.高效化
Answer:ABC

7.混凝土养护可采用以下哪几种养护等方法进行养护？
A.浇水
B.覆盖保湿
C.喷涂养护剂
D.冬季蓄热
Answer:ABCD

8.0 . 4 k V线路绝缘导线对地、跨越距离（m）以下说法正确的是？
A.集镇、村庄   6
B.田间    5
C.公路    6
D.交通困难地区  4
Answer:ABC

9.关于敷设接地体应需满足的规定，以下说法正确的是？
A.接地体埋深不小于0 . 6 m，耕地深度不小于0 . 8 m，岩石地区埋深不小于0 . 4 m。接地体敷设应平直
B.垂直接地体应垂直打入，并防止晃动。两垂直接地体间平行距离满足设计要求
C.水平接地极的间距小于5 m，垂直接地极的间距小于其长度的2倍
D.遇倾斜地形宜等高线敷设。对无法达到上述要求的特殊地形，应与设计协商解决
Answer:ABD

10.依据《中国南方电网有限责任公司基建安全管理办法》，建设项目同时满足以下哪些条件时，必须组建项目安委会？（     ）同时有三个及以上施工单位在建设工地施工；建设工地施工人员总数超过100人；项目工期超过180天。
A.同时有三个及以上施工单位在建设工地施工
B.建设工地施工人员总数超过100人
C.项目工期超过180天
D.项目工期超过120天
Answer:ABC

11.依据《中国南方电网有限责任公司基建安全管理办法》，四步法是指：（     ）。
A.风险评估与控制
B.作业指导书
C.安全施工作业票
D.站班会
Answer:ABCD

12.依据《中国南方电网有限公司基建质量管理办法》，按程度划分的质量缺陷包括（     ）、（     ）以及（     ）
A.紧急缺陷
B.较大缺陷
C.重大缺陷
D.一般缺陷
Answer:ACD

13.1．依据《中国南方电网有限责任公司基建安全管理办法》，各级单位对安全检查发现的违章行为及安全隐患进行整改闭环、跟踪处理和统计分析，对现场安全隐患存在问题较多的责任单位和人员，采用（     ）、（     ）、（     ）等方式进行考核。业主项目管理机构负责督促、检查、指导承包商开展安全文明施工检查评价的整改和复检等工作。
A.通报
B.约谈
C.违章扣分
D.合同扣款
Answer:ABC

14.模板安装质量应符合下列规定：（     ）
A.模板的接缝应严密
B.模板内不应有杂物、积水或冰雪
C.模板与混凝土的接触面应平整、清洁
D.固定在模板上的预埋件和预留孔洞不得遗漏， 且应安装随意
Answer:ABC

15.浇筑铁塔基础腿尺寸的允许偏差应符合下列规定：（     ）
A.保护层厚度： + 1 0 0 m m， -5 m m
B.立柱及各底座断面尺寸：-2 %
C. 同组地脚螺栓中心对立柱中心偏移：1 0 m m
D.基础顶面高差：5 m m
Answer:ACD

16.依据《中国南方电网有限责任公司基建安全管理办法》，八步骤包括内容中正确的是？
A.安全操作手册
B.政府规定的年检资料齐全
C.三证合法合规
D.重点作业前的专项检查且资料齐全
Answer:BCD

17.施工班组结合站班会对参加作业人员进行三交、三查，三交即交（     ）、交（     ）、交（     ）落实安全风险控制措施后才可开工作业。
A.任务
B.技术
C.档案
D.安全
Answer:ABD