1.(质安)请简述公司基建工程质量控制（WHS）标准中见证点W、停工待检点H、旁站点S的定义。
A. 1）见证点W：针对工程关键环节或关键工序，监理项目部、施工项目部等相关方在工程现场对工序施工质量，涉及结构安全的试块试件、主要工程材料及构配件取样，工程现场试验检验等作业过程进行检查、监督的质量控制点。
B.（2）停工待检点H：针对工程关键工序或关键部位，在施工项目部自检合格的基础上，监理项目部、施工项目部、勘察设计单位（必要时）等相关方在约定的时间到工程现场进行检查验收的质量控制点。未经检查验收或检查验收不合格，不得进入下一道工序施工。
C.（3）旁站点S：针对工程关键工序或关键部位的施工作业全过程进行检查、监督的质量控制点。
Answer:ABC

2.(质安)请写出业主项目部、监理项目部应督促施工单位（施工项目部）开展施工作业前施工方案的编制、审批、实施和监督管理工作，并重点关注的几类作业。
A.基坑开挖、土方（隧道）开挖、脚手架、模板支撑体系
B.起重机械安装、吊装、拆卸、跨越、带电作业等作业。
Answer:AB

3.(质安)工程开工审查要点？
A.1）工程各项开工准备是否充分；
B.2）相关的报审是否已全部完成；
C.3）是否满足基建项目建设准备业务指导书中对开工条件的各项要求。
Answer:ABC

4.(配网)基建工程安全管理“五个严禁”内容：
A.一、严禁非法转包、违规分包归属
B.二、严禁以包代管
C.三、严禁“皮包公司”、挂靠和借用资质施工队伍承包工程和入网施工
D.四、严禁未落实安全风险控制措施开工作业
E.五、严禁未经安全教育培训并合格的人员上岗作业。"
Answer:ABCDE

5.(配网)业主项目管理机构在设计管理中的主要工作职责：
A.1.负责贯彻执行公司各级基建工程设计管理制度。
B.2.负责所管辖基建工程设计全过程的组织实施，包含但不限于设计策划、初步设计、施工图设计、建设实施、竣工图设计、设计总结以及设计评优的相关业务事项。
C.3. 组织设计单位参加分子公司年度基建工程优秀设计评选。
D.4.负责所管辖基建工程设计承包商的履约评价。
Answer:ABCD

6.(技经)请论述建设单位工程中结算审查的三个阶段的名称，各阶段审查应注意哪些方面？
A.工程结算审查应按准备、审查和审定三个工作阶段进行。
B.一、准备阶段</br>1. 审查工程结算手续的完备性、资料内容的完整性，对不符合要求的应退回限时补正。</br>2. 审查计价依据及资料与工程结算的相关性、有效性。</br>3. 熟悉招投标文件、工程发承包合同、主要材料设备采购合同及相关文件。4. 熟悉竣工图纸或施工图纸、施工组织设计、工程概况，以及设计变更、工程洽商和工程索赔情况等。
C.二、审查阶段</br>1. 审查结算项目范围、内容与合同约定的项目范围、内容的一致性。</br>2. 审查工程计算的准确性、工程量计算规则与计价或定额保持一致性。</br>3. 审查结算单价时应严格执行合同约定或现行的计价原则、方法。对于清单或定额缺项以及采用新材料、新工艺的，应根据施工过程中的合理消耗和市场价格审核结算单价。</br>4. 审查变更签证凭据的真实性、合法性、有效性，核准变更工程费用。</br>5. 审查索赔是否依据合同约定的索赔处理原则、程序和计算方法以及索赔费用的真实性、合法性、准确性。</br>6. 审查取费标准时，应严格执行合同约定的费用定额标准及有关规定，并审查取费依据的时效性、相符性。</br>7. 编制与结算相对应的结算审查对比表。"
D.三、审定阶段
Answer:ABCD
