1.工程结算的计价模式应分为单价法和总价法。（   ）
A.对
B.错
Answer:B

2.从合同的角度看，不论是什么原因导致的设计变更，必须有一方首先？提出来，因此可以分为发包人对原设计进行变更和承包人原因对原设计进行变更两种情况。（   ）
A.对
B.错
Answer:A

3.工程竣工结算报告金额在500万元以下，审查时间从接到竣工结算报告和完整的竣工结算资料之日起20天。（   ）
A.对
B.错
Answer:A

4.工程价款结算对于建筑安装施工企业和建设单位均具有重要的意义，竣工结算是施工企业编制竣工决算的依据。（   ）
A.对
B.错
Answer:B

5.我国现行的工程价款结算方式，主要有按月结算、专业分包结算、竣工后一次结算、分段结算和目标结算。（   ）
A.对
B.错
Answer:B

6.在投标截止时间前，投标人递交投标文件时招标人发现该投标文件密封不完整，可以要求投标人密封完好后重新提交。
A.对
B.错
Answer:A

7.依据相关法律的规定，我国的招标方式有公开招标、邀请招标、竞争性谈判、直接发包等形式。
A.对
B.错
Answer:B